Repository: informaetica/open_municipio
Catalog: open_municipio/locale/*/LC_MESSAGES/django.po
Languages: it

source: Enter a valid time.
it: Specifica un orario valido

source: year
it: anno

source: month
it: mese

source: type
it: tipo

source: Status
it: Stato

source: Speech in act
it: Intervento collegato

source: Speeches in act
it: Interventi collegati

source: answer date
it: data di risposta

source: title
it: titolo

source: act
it: atto

source: act type
it: Tipo di atto

source: presenters
it: firmatari

source: recipients
it: destinatari

source: text
it: testo

source: If the author is present in Open Municipio, search it
it: Se l'autore è presente in OpenMunicipio, cercalo

source: Populate the full author name when not present in Open Municipio
it: Inserisci il nome completo dell'autore, se non presente in Open Municipio

source: The same speech cannot be referred twice by an act
it: Lo stesso intervento non può riferirsi a più di un atto

source: Answer text
it: Testo della risposta

source: Text
it: Testo

source: presented
it: presentato

source: approved
it: approvato

source: rejected
it: rifiutato

source: retired
it: ritirato

source: decayed
it: decaduto

source: postponed
it: rinviato

source: A string representing the identification or sequence number for this act, used internally by the municipality's administration.
it: Una stringa identificativa dell'atto, usata dal Comune al proprio interno

source: adjoint title
it: titolo aggiuntivo

source: An adjoint title, added to further explain an otherwise cryptic title
it: Un titolo aggiunto, per spiegare meglio un titolo altrimenti criptico

source: presentation date
it: data di presentazione

source: Date of presentation, as stated in the act
it: Data di presentazione, come risulta sull'atto

source: description
it: descrizione

source: presenting administrators
it: funzionari firmatari

source: recipient administrators
it: funzionari destinatari

source: emitting institution
it: istituzione emittente

source: emitting office
it: ufficio emittente

source: categories
it: categorie

source: locations
it: località

source: status is final
it: stato completato

source: Specify whether this act should be featured
it: Specifica se questo è un atto chiave

source: yes
it: sì

source: acts
it: atti

source: first signer
it: firmatario

source: co-signer
it: co-firmatario

source: support date
it: data di sottoscrizione

source: signature date
it: data della firma

source: President
it: Presidente

source: City Government Member
it: Assessore

source: City Government
it: Giunta

source: Mayor
it: Sindaco

source: committee
it: commissione

source: council
it: consiglio

source: status
it: stato

source: approval date
it: data di approvazione

source: publication date
it: data di pubblicazione

source: Internal identification string for the deliberation, when approved
it: Identificativo della delibera approvata usato dal Comune al proprio interno

source: execution date
it: data di esecutività

source: initiative
it: iniziativa

source: city government deliberation
it: delibera di giunta

source: city government deliberations
it: delibere di giunta

source: Counselor
it: Consigliere

source: deliberation
it: delibera

source: deliberations
it: delibere

source: Written
it: Scritto

source: Verbal
it: Orale

source: answered
it: risposta

source: not answered
it: non risposta

source: answer type
it: tipo di risposta

source: question motivation
it: motivo della richiesta

source: answer text
it: testo della risposta

source: reply text
it: testo della risposta

source: interrogation
it: interrogazione

source: interrogations
it: interrogazioni

source: interpellation
it: interpellanza

source: interpellations
it: interpellanze

source: motion
it: mozione

source: motions
it: mozioni

source: agenda
it: ordine del giorno

source: amendment
it: emendamento

source: amendments
it: emendamenti

source: total commitment
it: stanziamento totale

source: decree
it: ordinanza

source: decrees
it: ordinanze

source: decision
it: determina

source: decisions
it: determine

source: direct
it: diretto

source: competition
it: gara

source: other
it: altro

source: manager
it: responsabile

source: amount
it: ammontare

source: selection type
it: tipo di selezione

source: payees
it: beneficiari

source: commitment
it: stanziamento

source: commitments
it: stanziamenti

source: undefined
it: non definito

source: audit
it: accesso agli atti

source: audits
it: accessi agli atti

source: final status
it: stato finale

source: symbol
it: simbolo

source: note
it: nota

source: institution
it: istituzione

source: status transition
it: transizione di stato

source: %(status)s on %(date)s
it: %(status)s il %(date)s

source: date
it: data

source: size
it: dimensione

source: attach
it: allegato

source: attaches
it: allegati

source: author
it: autore

source: author name when external
it: nome dell'autore se esterno

source: votation
it: votazione

source: duration
it: durata

source: sequential order
it: ordine sequenziale

source: initial time
it: ora di inizio

source: audio url
it: url del file audio

source: audio file
it: percorso del file audio

source: speech
it: intervento

source: speeches
it: interventi

source: sitting
it: seduta

source: request
it: richiesta

source: response
it: risposta

source: reference
it: riferimento

source: act mentioned in speech
it: atto menzionato nell'intervento

source: acts mentioned in speech
it: atti menzionati nell'intervento

source: calendar
it: calendario

source: minute
it: minuta

source: minutes
it: minute

source: Council
it: Consiglio

source: Town government
it: Giunta

source: Act type
it: Tipo di atto

source: Is key act
it: Atto chiave

source: Is proposal
it: In esame

source: Initiative
it: Iniziativa

source: Iter duration
it: Durata dell'iter

source: Organ
it: Organo

source: Pubblication year
it: Anno di pubblicazione

source: Has locations
it: Riguarda una località

source: Pubblication month
it: Mese di pubblicazione

source: Has multiple supporters
it: Ha più di un firmatario

source: votations
it: votazioni

source: events
it: eventi

source: Year
it: Anno

source: Month
it: Mese

source: is linked
it: è collegato

source: is_linked
it: è collegato

source: act description
it: descrizione

source: charges
it: incarichi

source: legal number
it: numero legale

source: num. presents
it: presenti

source: num. absents
it: assenti

source: Specify whether this is a key attendance
it: Specifica se questo intervento deve essere evidenziato

source: is key
it: in evidenza

source: attendance
it: presenza

source: attendances
it: presenze

source: of %(date)s
it: del %(date)s

source: Present
it: Presente

source: Absent
it: Assente

source: Absent for mission
it: Assente per missione

source: N/A
it: N/D

source: value
it: valore

source: charge
it: carica

source: charge attendance
it: presenza della carica

source: charge attendances
it: presenze della carica

source: is in charge
it: è in carica

source: charge start date
it: data di inizio incarico

source: charge end date
it: data di fine incarico

source: active charges
it: incarichi attivi

source: provider
it: fornitore

source: providers
it: fornitori

source: OM id
it: ID OpenMunicipio

source: provider id
it: ID fornitore

source: lookup person
it: persona

source: lookup persons
it: persone

source: lookup institution charge
it: incarico amministrativo

source: lookup institution charges
it: incarichi amministrativi

source: lookup company charge
it: incarico in aziende

source: lookup company charges
it: incarichi in aziende

source: lookup administration charge
it: incarico amministrativo

source: lookup administration charges
it: incarichi amministrativi

source: started at
it: data e ora di inizio

source: closed at
it: data e ora di fine

source: path to file
it: percorso del file

source: import sequence
it: lista di importazioni

source: file import
it: File importato

source: files import
it: File importati

source: Event date
it: Data

source: The day when the event is going to be held
it: Il giorno in cui si terrà l'evento

source: Event time
it: Ora

source: The time of the event
it: L'ora di inizio dell'evento

source: Institution
it: Istituzione

source: The institution that's going to meet during the event
it: L'istituzione che parteciperà all'evento

source: Acts
it: Atti

source: Acts the discussion is linked to, if any
it: Atti a cui la discussione si riferisce, se specificati

source: Title
it: Titolo

source: A short title for this event
it: Un titolo breve per l'evento

source: Description
it: Descrizione

source: A description, containing the list of things that will be discussed during this event
it: Una descrizione contenente la lista di argomenti discussi durante questo evento

source: Address
it: Indirizzo

source: The physical address where the meeting is going to be held
it: L'indirizzo del luogo in cui l'evento si terrà

source: event
it: evento

source: Definition
it: Definizione

source: Term
it: Termine

source: The term
it: Il termine

source: The definition of the term
it: La definizione del termine

source: Terms
it: Termini

source: <em>Term not yet defined.</em>
it: <em>Termine non definito.</em>

source: Name
it: Nome

source: Latitude
it: Latitudine

source: Longitude
it: Longitudine

source: location
it: località

source: tagged act by location
it: atto taggato per località

source: tagged acts by location
it: atti taggato per località

source: content type
it: tipo di contenuto

source: user
it: utente

source: institutional
it: istituzionale

source: priority
it: priorità

source: Positive
it: Positivo

source: Negative
it: Negativo

source: Neutral
it: Neutrale

source: Comment mood
it: Posizione del commento

source: Sitting month
it: Mese della seduta

source: In council now
it: In Consiglio adesso

source: Yes
it: Sì

source: Is majority now
it: E' in maggioranza

source: Advanced options
it: Opzioni avanzate

source: Presences
it: Presenti

source: Move
it: Sposta

source: Male
it: Uomo

source: Female
it: Donna

source: first name
it: nome

source: last name
it: cognome

source: birth date
it: data di nascita

source: birth location
it: luogo di nascita

source: sex
it: sesso

source: openpolis politician ID
it: ID del politico su Openpolis

source: person
it: persona

source: people
it: Persone

source: Current
it: Attuale

source: phone
it: telefono

source: financial information
it: informazioni finanziarie

source: Resource
it: Risorsa

source: group
it: gruppo

source: start date
it: data di inizio

source: end date
it: data di fine

source: end reason
it: motivo della fine

source: in substitution of
it: in sostituzione di

source: substituted by
it: sostituito da

source: number of absent attendances
it: numero di assenze

source: institution charge
it: carica istituzionale

source: institution charges
it: cariche istituzionali

source: Member
it: Membro

source: City government member
it: Assessore

source: Committee member
it: Consigliere

source: Vice president
it: Vice presidente

source: Vice vice president
it: Vice vice presidente

source: charge type
it: tipo di carica

source: institutional responsability
it: responsabilità istituzionale

source: institutional responsabilities
it: responsabilità istituzionali

source: Chief Executive Officer
it: Amministratore delegato

source: Member of the board
it: Membro della direzione

source: company
it: azienda

source: organization charge
it: Incarico in municipalizzate

source: organization charges
it: Incarichi in municipalizzate

source: Director
it: Direttore

source: Executive
it: Esecutivo

source: office
it: ufficio

source: administration charge
it: incarico amministrativo

source: administration charges
it: incarichi amministrativi

source: groups
it: gruppi

source: charge description
it: descrizione incarico

source: group charge
it: incarico di gruppo

source: group charges
it: incarichi di gruppo

source: Group leader
it: Capogruppo

source: Group deputy leader
it: Vice capogruppo

source: group responsibility
it: responsabilità nel gruppo

source: group responsibilities
it: responsabilità nel gruppo

source: Is majority
it: E' maggioranza

source: Start date
it: Data di inizio

source: End date
it: Data di fine

source: group majority
it: maggioranza di gruppo

source: group majorities
it: maggioranze di gruppo

source: name
it: nome

source: Committee
it: Commissione

source: Joint committee
it: Commissione congiunta

source: institutions
it: istituzioni

source: companies
it: aziende

source: the parent office, in a hierarchy
it: l'ufficio gerarchicamente superiore

source: offices
it: uffici

source: identifier
it: identificativo

source: number
it: numero

source: call
it: convocazione

source: other institutions
it: altre istituzioni

source: sittings
it: sedute

source: sitting item
it: parte della seduta

source: sitting items
it: parti della seduta

source: Active
it: Esecutivo

source: Responsability
it: Responsabilità

source: Tags
it: Tag

source: category
it: categoria

source: tagged act
it: atto taggato

source: tagged acts
it: atti taggati

source: openmunicipio site admin
it: Amministrazione di Open municipio

source: openmunicipio administration
it: Amministrazione di Open municipio

source: Delete?
it: Rimuovi

source: View on site
it: Vedi sul sito

source: Add another %(verbose_name)s
it: Aggiungi un altro %(verbose_name)s

source: Remove
it: Cancella

source: Add
it: Aggiungi

source: History
it: Storico

source: PDF Report
it: Report PDF

source: RTF Report
it: Report RTF

source: You still have %(seconds)s seconds to delete this comment
it: Hai ancora %(seconds)s secondi per rimuovere questo commento

source: Delete
it: Rimuovi

source: Post
it: Invia

source: from
it: dal

source: to
it: al

source: First Name
it: Nome

source: Last Name
it: Cognome

source: I am a politician
it: Sono un politico

source: Show monitored acts
it: Mostra gli atti monitorati

source: Wants newsletter
it: Voglio ricevere la newsletter

source: Wants blog newsletter
it: Voglio ricevere gli aggiornamenti del blog

source: Location, if applicable
it: Località, se applicabile

source: Your image
it: La tua foto

source: I have read and approve the Terms of Service
it: Ho letto e approvo le Condizioni di Servizio

source: You must agree to the terms to register
it: Per registrarti devi approvare le Condizioni di Servizio

source: I have read and agree to the Privacy conditions
it: Ho letto e approvo l'Informativa sulla Privacy

source: You must agree to the conditions to register
it: Per registrarti devi approvare l'Informativa sulla Privacy

source: Show monitored politicians
it: Mostra i politici monitorati

source: Show monitored arguments
it: Mostra gli argomenti monitorati

source: A user with that username already exists.
it: Esiste già un utente con questo nome

source: all
it: tutti

source: some
it: alcuni

source: none
it: nessuno

source: show my nickname, not my name
it: mostra il mio nickname, non il mio nome

source: i am a politician
it: io sono un politico

source: privacy level
it: livello di privacy

source: i want the newsletter
it: voglio ricevere la newsletter

source: i want the blog newsletter
it: voglio ricevere gli aggiornamenti del blog

source: show monitored politicians
it: mostra i politici monitorati

source: show monitored arguments
it: mostra gli argomenti monitorati

source: show monitored acts
it: mostra gli atti monitorati

source: user profile
it: profilo utente

source: user profiles
it: profili utente

source: Charge group at vote date
it: Gruppo al momento del voto

source: sitting date
it: data della seduta

source: Specify whether this is a key votation
it: Specifica se questo è un voto chiave

source: datetime
it: data e ora

source: Votation %(idnum)s
it: Votazione %(idnum)s

source: Abstained
it: Astenuto

source: Non computable
it: Non calcolabile

source: group vote
it: voto del gruppo

source: group votes
it: voti del gruppo

source: Vote was canceled
it: Il voto è stato cancellato

source: Present but not voting
it: Presente non votante

source: Secret votation
it: Voto segreto

source: Is absent
it: E' assente

source: Vote was not tracked
it: Voto non tracciato

source: vote
it: voto

source: is rebel
it: è ribelle

source: weight
it: peso

source: charge vote
it: voto della carica

source: charge votes
it: voti della carica

source: Related act type
it: Tipo di atto associato

source: Is key
it: In evidenza

source: Is secret
it: Segreto

source: Outcome
it: Esito

source: Presents
it: Presenti

source: Rebels
it: Ribelli

source: Votation variance
it: Voti di scarto

source: Sitting year
it: Anno della seduta
