Repository: informaetica/open_municipio
Catalog: open_municipio/users/locale/*/LC_MESSAGES/django.po
Languages: it

source: First Name
it: Nome

source: Last Name
it: Cognome

source: I want only my nickname to be publicly shown
it: Desidero che sia pubblicato solo il mio nickname

source: I am a politician
it: Sono un politico

source: Show monitored acts
it: Mostra atti monitorati

source: Wants newsletter
it: Desidero ricevere la newsletter

source: Wants blog newsletter
it: Desidero ricevere la newsletter del blog

source: Location, if applicable
it: Località, se applicabile

source: Description
it: Descrizione

source: Your image
it: La tua immagine

source: I have read and approve the Terms of Service
it: Ho letto e condivido il <a href="/regolamento">regolamento</a> e le <a href="/condizioni">condizioni d'uso</a> del sito

source: You must agree to the terms to register
it: Devi approvare i termini per accedere

source: I have read and agree to the Privacy conditions
it: Ho letto e condivido il testo sul <a href="/privacy">trattamento dei dati personali</a>

source: You must agree to the conditions to register
it: Devi approvare le condizioni per accedete

source: Show monitored politicians
it: Mostra politici monitorati

source: Show monitored arguments
it: Mostra argomenti monitorati

source: A user with that username already exists.
it: Un utente con questo username già esiste.

source: all
it: Pieno

source: some
it: Parziale

source: none
it: Nessuno

source: show my nickname, not my name
it: mostra il mio nickname, non il mio nome e cognome

source: i am a politician
it: sono un politico

source: privacy level
it: livello di privacy

source: i want the newsletter
it: desidero ricevere la newsletter

source: i want the blog newsletter
it: desidero ricevere la newsletter del blog

source: location
it: località

source: show monitored politicians
it: mostra politici monitorati

source: set this if you want the politicians you monitor to appear in your profile
it: scegli quest'opzione se vuoi che i politici da te monitorati appaiano nel tuo profilo

source: show monitored arguments
it: mostra argomenti monitorati

source: set this if you want the arguments you monitor to appear in your profile
it: scegli quest'opzione se vuoi che gli argomenti da te monitorati appaiano nel tuo profilo

source: show monitored acts
it: mostra atti monitorati

source: set this if you want the acts you monitor to appear in your profile
it: scegli quest'opzione se vuoi che gli atti da te monitorati appaiano nel tuo profilo

source: user profile
it: profilo utente

source: user profiles
it: profili utente
